
/* Class = "NSWindow"; title = "ウィンドウ"; ObjectID = "5"; */
"5.title" = "ウィンドウ";

/* Class = "NSBox"; title = "ソース項目"; ObjectID = "26"; */
"26.title" = "ソース項目";

/* Class = "NSBox"; title = "ディスクイメージファイル"; ObjectID = "30"; */
"30.title" = "ディスクイメージファイル";

/* Class = "NSButton"; gToolTip = "ディスクイメージのパスを変更できます。"; ObjectID = "32"; */
"32.gToolTip" = "ディスクイメージのパスを変更できます。";

/* Class = "NSBox"; title = "ディスクイメージ設定"; ObjectID = "129"; */
"129.title" = "ディスクイメージ設定";

/* Class = "NSTextFieldCell"; title = "ソース項目のパス"; ObjectID = "146"; */
"146.title" = "ソース項目のパス";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "147"; */
"147.title" = "OK";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "148"; */
"148.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "選択"; ObjectID = "149"; */
"149.title" = "選択";

/* Class = "NSTextFieldCell"; title = "ディスクイメージのパス"; ObjectID = "150"; */
"150.title" = "ディスクイメージのパス";
